{
  "intro01": "Yoga ist für mich zu einem Selbstfürsorge-Ritual geworden. Dank der stetigen Yoga-Praxis lerne ich meinen Körper immer besser kennen, weiss ich, wie ich meine Schmerzen lindere, baue nachhaltig Kraft und Flexibilität auf, komme zu innerer Ruhe und schaffe Platz für klare Gedanken. Zudem liebe ich die Kombination von Bewegung, Dehnübungen, Meditation, Reflektion... einfach sich Gutes tun. Mit der Zeit ändern sich die Intensität und Dimension meiner Yoga-Praxis, denn ich nehme die Veränderungen bewusst wahr und wachse aus diesen heraus.",
  "intro02": "Durch achtsame Körperübungen, begleitet von bewussten Atemtechniken und in sich einkehren mit Meditation begeben wir uns auf eine Reise der Selbstentdeckung. Das Selbst wird transparenter und wir wissen besser, wie wir unser Leiden minimieren. Wir lernen flexibel zu sein, auf und ausserhalb der (Yoga-)Matte, damit wir nicht brechen. Der liebevolle Umgang mit sich selbst öffnet unsere Herzen und lässt uns Herausforderungen locker und liebevoll begegnen. Wenn wir bewusst wahrnehmen, können wir das Erfahrene als Weisheit mit auf unseren Weg nehmen. Und so entsteht positive Veränderung.",
  "about": "## Über mich\n\nIch praktiziere Yoga seit 2015, kennengelernt durch die wunderbaren Yoga-Lehrer Jenny & Igor ([thejewelofyoga.com](https://thejewelofyoga.com/)), zu welchen ich immer wieder zurückkehre.\n\nAls eine von Yoga Alliance international anerkannte Yoga-Lehrerin (RYT 200) verpflichte ich mich, die Grundlagen und Fortbildungsanforderungen der Yoga Alliance einzuhalten.\n\nZurzeit vertiefe ich mein anatomisches und therapeutisches Wissen bei Yoga Medicine® ([yogamedicine.com](https://yogamedicine.com/)), um den 500HR Advanced Teacher Training abzuschliessen und als Yoga Medicine® Therapeutic Specialist zu arbeiten.\n\nIch verfolge keine bestimmte Yoga-Richtung weder folge ich einem einzelnen Guru, sondern bewahre meine Neugierde und lerne stets weiter. Sanskrit und Gesänge sind nicht Teil meines Unterrichtsstils. Ich verehre keine Götter, sondern respektiere und ehre alte Weisheiten, überlege welche Lehren wir daraus für uns persönlich und für die Gesellschaft ziehen können und tausche mich gerne über Lebensphilosophien aus. \n\nSchlussendlich ist es mein Ziel, Schülern verschiedene Elemente der Yoga-Praxis aufzuzeigen, die individuell ausserhalb des Unterrichts ausgeführt werden können, um das eigene Wohlbefinden, sei es physisch oder psychisch, zu fördern. Mein persönliches Engagement gegenüber meinen Schülern ist wahrhaftig, ich gebe nur Selbsterfahrenes weiter und bleibe dabei bodenständig.\n\n### Ausbildungen:\n\nAktuell: \\\n300HR yoga teacher training with Yoga Medicine®, \\\n[yogamedicine.com](http://www.yogamedicine.com)\n\nJanuar - Februar 2021: \\\nMeditationskurs Einführung mit Meditations- und Bewusstseinscoach Ahlaad Piwnik, [raum-fuer-bewusst-sein.ch](https://www.raum-fuer-bewusst-sein.ch/)\n\nJuli 2020 - Januar 2021: \\\n200HR Yoga Teacher Training with Ezgi Fisher, [stambha.yoga](https://stambha.yoga/)\n\nOktober 2020: \\\nThai Yoga Massage Basiskurs mit Thomas Fankhauser, [asianbodywork.ch](https://asianbodywork.ch/)",
  "availablity": "## Verfügbarkeit\n\nFlexibel verfügbar und offen für Angebote:\n\nAls eine mobile Yogalehrerin komme ich gerne zu dir nach Hause, in dein Studio, oder wir gehen zusammen raus in Park. Man kann mich für Privatstunden in Gruppen oder einzeln, für Retreats im In- und Ausland, Workshops, private Anlässe aber auch für reguläre Klassen im Studio buchen. Ich bin in Zürich zuhause und noch auf der Suche nach einem eigenen Yoga-Studio.\n\nIch unterrichte hauptsächlich in Englisch und Deutsch, wobei meine Muttersprache Deutsch ist. Ausserhalb der Yogamatte spreche ich auch sehr gut Französisch und Kroatisch.\n\n### Preise\n\nPrivatstunde bei dir zu Hause, à 75min ab CHF 120.-\n\nPrivatunterricht in Gruppen, à 60min ab CHF 50.- p.P., mind. 2 Personen\n\nPartnerunterricht bei dir zu Hause, à 75min ab CHF 150.-\n\nWeitere Preise sind auf Anfrage. Ich freue mich auf deine Kontaktaufnahme.",
  "contact": "## Kontakt\n\nMara Pavic\\\n[info@mara-yoga.com](mailto:info@mara-yoga.com)\\\n078 805 89 63",
  "contactImage": "/images/uploads/mara-pavic-fake.jpg"
}