{
  "intro01": "Yoga ist für mich zu einem Selbstfürsorge-Ritual geworden. Dank der stetigen Yoga-Praxis lerne ich meinen Körper immer besser kennen, weiss ich wie ich meine Schmerzen lindere, baue nachhaltig Kraft und Flexibilität auf, komme zur inneren Ruhe und schaffe Platz für klare Gedanken. Yoga macht auch Spass! Ich liebe die Kombination von Bewegung, Schwitzen, Meditieren, Dehnen... einfach sich Gutes tun.",
  "intro02": "Durch achtsame Körperübungen, begleitet von bewussten Atemtechniken und in sich reinkommen mit Meditation begeben wir uns auf eine Reise der Selbstentdeckung. Das Selbst wird transparenter und wir wissen besser, wie wir unser Leiden minimieren. Wir lernen flexibel zu sein, auf und ausserhalb der (Yoga-)Matte, damit wir nicht brechen. Der liebevolle Umgang mit sich selber öffnet unsere Herzen und lässt uns Herausforderungen locker und liebevoll begegnen. Wenn wir bewusst wahrnehmen, können wir das Erfahrene als Weisheit mit auf unseren Weg nehmen. Und so entsteht positive Veränderung.",
  "about": "## Über mich\n\nIch praktiziere Yoga seit 2015, kennengelernt durch die wunderbaren Yoga-Lehrer Jenny & Igor (thejewelofyoga.ch), zu welchen ich immer wieder zurückkehre. \n\nMein Ziel ist komplementäre Therapieformen anzubieten wie Hilfe bei traumatischen Erfahrungen, Arbeit mit Jugendlichen, Bewegung im Alter, Coaching, etc.\n\n### Ausbildungen:\n\nBasiskurs Meditation mit Ahlaad, \\\n[www.raum-für-bewusstsein.ch](www.raum-für-bewusstsein.ch)\n\n200HR yoga teacher training with Ezgi Fisher, \\\n[www.stambha.yoga](www.stambha.yoga)\n\nAktuell: 300HR yoga teacher training with Yoga Medicine®, \\\n[yogamedicine.com](yogamedicine.com)",
  "availablity": "## Verfügbarkeit\n\nIch bin in Zürich zuhause und bin noch auf der Suche nach einem Yoga-Studio.\n\nMan kann mich für Privatstunden in Gruppen oder einzeln, für Retreats im In- und Ausland, Workshops, aber auch für reguläre Klassen im Studio buchen. \n\nUnterrichtssprachen: EN/DE\nUnterrichtsstil: Für Anfänger geeignet",
  "contact": "## Kontakt\n\nMara Pavic\\\n[info@mara-yoga.com](info@mara-yoga.com)\\\n078 805 89 63",
  "contactImage": "/images/uploads/mara-pavic-fake.jpg"
}