{
  "intro01": "Yoga ist für mich zu einem Selbstfürsorge-Ritual geworden. Dank der stetigen Yoga-Praxis lerne ich meinen Körper immer besser kennen, weiss ich, wie ich meine Schmerzen lindere, baue nachhaltig Kraft und Flexibilität auf, komme zu innerer Ruhe und schaffe Platz für klare Gedanken. Zudem liebe ich die Kombination von Bewegung, Meditation und aktiver Erholung, dank welcher ich den Körper mit dem Geist verbinde. Ich nutze die Yoga-Praxis, um mich ausserhalb meiner Komfortzone zu bringen, Kontrolle loszulassen und Vertrauen im Fluss des Lebens zu finden. So gewinnen wir Abstand vom Ego und schaffen mehr Platz für die Würde. Das verbindet.",
  "intro02": "Durch achtsame Körperübungen, begleitet von bewussten Atemtechniken und in sich einkehren mit Meditation begeben wir uns auf eine Reise der Selbstentdeckung. Das Selbst wird transparenter und wir wissen besser, wie wir unser Leiden minimieren. Wir lernen flexibel zu sein, auf und ausserhalb der (Yoga-)Matte, damit wir nicht brechen. Der liebevolle Umgang mit sich selbst öffnet unsere Herzen und lässt uns Herausforderungen gelassener begegnen. Wenn wir bewusst wahrnehmen, können wir das Erfahrene als Weisheit mit auf unseren Weg nehmen. Und so entsteht positive Veränderung – in uns und um uns herum.",
  "about": "## Über mich\n\nIch bin 38 Jahre alt und praktiziere Yoga seit neun Jahren, kennengelernt durch die wunderbaren Yoga-Lehrer Jenny & Igor ([thejewelofyoga.com](https://thejewelofyoga.com/)), zu welchen ich immer wieder zurückkehre.\n\nSeit meiner Kindheit bin ich körperlich aktiv. Ich habe mit Kunstturnen angefangen, in der Jugend mich mit Fitness und Boxen ausgepowert, danach habe ich viele Jahre getanzt – vor allem Ballett, Jazz und Zeitgenössischen Tanz – und nun praktiziere ich die Kampfkunst Brazilian Jiu Jitsu (BJJ). Ich integriere Animal Flows und Mobility Trainings in meinen Alltag, versuche, Aufzüge und Rolltreppen zu meiden, laufe und trainiere so oft es geht Barfuss und verbringe so viel Zeit wie es geht mit der Natur. \n\nAls eine von Yoga Alliance international anerkannte Yoga-Lehrerin (RYT 200) verpflichte ich mich, die Grundlagen und Fortbildungsanforderungen der Yoga Alliance einzuhalten.\n\nIch verfolge keine bestimmte Yoga-Richtung weder folge ich einem einzelnen Guru, sondern bewahre meine Neugierde und lerne stets weiter. Sanskrit und Gesänge sind nicht Teil meines Unterrichtsstils. Ich verehre keine Götter, sondern respektiere und ehre alte Weisheiten, überlege welche Lehren wir daraus für uns persönlich und für die Gesellschaft ziehen können und tausche mich gerne über Lebensphilosophien aus. Mein persönliches Engagement gegenüber meinen Schülern ist wahrhaftig, ich gebe nur Selbsterfahrenes weiter und bleibe dabei bodenständig.\n\n### Ausbildungen\n\nBald startend: \\\n300HR yoga teacher training with Yoga Medicine®, [yogamedicine.com](http://www.yogamedicine.com)\n\nJanuar - Februar 2021: \\\nMeditationskurs Einführung mit Meditations- und Bewusstseinscoach Ahlaad Piwnik, [raum-fuer-bewusst-sein.ch](https://www.raum-fuer-bewusst-sein.ch/)\n\nJuli 2020 - Januar 2021: \\\n200HR Yoga Teacher Training with Ezgi Fisher, [stambha.yoga](https://stambha.yoga/)",
  "availablity": "## Klassen & Preise\n\n### Aktuell\n\nJeden Mittwoch, 19.15-20.15 Uhr\\\nWo: Studio Yogabriel ([yogabriel.ch](https://www.yogabriel.ch/)), Beethovenstr. 49 / 4. Stock, 8002 Zürich\\\nAnmeldung: per E-Mail oder WhatsApp/Nachricht\\\nPreise: Einzellektion CHF 25.-, 10er-Abo CHF 230.- (Barzahlung oder TWINT)\n\nIch unterrichte hauptsächlich in Englisch und Deutsch, wobei meine Muttersprache Deutsch ist. Ausserhalb der Yogamatte spreche ich auch sehr gut Französisch und Kroatisch.\n\n### Weiteres\n\nAls eine mobile Yogalehrerin komme ich gerne zu dir nach Hause oder in dein Studio. Man kann mich für Privatstunden in Gruppen oder einzeln, für Retreats im In- und Ausland, Workshops, Firmen-Unterricht, private Anlässe aber auch für reguläre Klassen im Studio buchen.\n\nPrivatstunde bei dir zu Hause, à 75min ab CHF 135.-\n\nPartnerunterricht bei dir zu Hause, à 75min ab CHF 170.-\n\nWeitere Preise sind auf Anfrage. Ich freue mich auf deine Kontaktaufnahme.",
  "contact": "## Kontakt\n\nMara\\\ninfo@mara-yoga.com\\\n+41 77 466 62 28\n\n[Instagram](https://www.instagram.com/thoughtful_yoga_practice/?utm_source=qr)",
  "contactImage": "/images/uploads/mara-yoga-instructor-teacher.jpg"
}