{
  "intro01": "Yoga has become a self-care ritual for me. Thanks to the constant practice of yoga, I get to know my body better and better, I know how to alleviate my pain, build up lasting strength and flexibility, find inner peace and create space for clear thoughts. I also love the combination of movement, meditation and active relaxation. I use yoga practice to consciously take myself out of my comfort zone, let go of control and find confidence in the flow of life. In this way, we gain distance from the ego and create more space for dignity. That connects.",
  "intro02": "Through mindful physical exercises, accompanied by conscious breathing techniques and introspection with meditation, we embark on a journey of self-discovery. The self becomes more transparent and we know better how to minimise our suffering. We learn to be flexible, on and off the (yoga) mat, so that we don't break. A loving approach to ourselves opens our hearts and allows us to face challenges more calmly. If we are consciously aware, we can take what we experience with us on our journey as wisdom. And this creates positive change - within us and around us.",
  "about": "## About me\n\nI have been practicing yoga since 2015, met by the wonderful yoga teachers Jenny & Igor ([thejewelofyoga.com](https://thejewelofyoga.com/)), to whom I return again and again.\n\nAs a Yoga Alliance Internationally Recognised Yoga Teacher (RYT 200), I am committed to upholding the Yoga Alliance foundations and training requirements. I am currently deepening my anatomical and therapeutic knowledge at Yoga Medicine® ([yogamedicine.com](https://yogamedicine.com/)).\n\nI do not follow any particular yoga direction nor do I follow any single guru, but keep my curiosity and keep learning. Sanskrit and chanting are not part of my teaching style. I do not worship any gods, but respect and honour ancient wisdom, reflect on what lessons we can learn from it for ourselves personally and for society, and enjoy exchanging views on philosophies of life. \n\nFinally, my goal is to show students different elements of yoga practice that can be individually performed outside of class to promote their own well-being, be it physical or psychological. My personal commitment to my students is true, I only pass on what I have experienced myself and remain down to earth.\n\n### Training:\n\nCurrent: \\\n300HR Yoga Teacher Training with Yoga Medicine®, [yogamedicine.com](https://yogamedicine.com/)\n\nJanuary - February 2021: \\\nMeditation Course Introduction with Meditation and Consciousness Coach Ahlaad Piwnik, [raum-fuer-bewusst-sein.ch](https://www.raum-fuer-bewusst-sein.ch/)\n\nJuly 2020 - January 2021: \\\n200HR Yoga Teacher Training with Ezgi Fisher, [stambha.yoga](https://stambha.yoga/)",
  "availablity": "## Classes & prices\n\n### Current\n\nFrom June 2024 - every Wednesday, 7:15-8:15 pm.[](info@mara-yoga.com)\\\nWhere: Studio Yogabriel ([yogabriel.ch](https://www.yogabriel.ch/)), Beethovenstr. 49 /4th floor, 8002 Zurich\\\nRegistration: by e-mail or WhatsApp/message\\\nPrices: Single lesson CHF 25, 10 classes package CHF 230.- (cash or TWINT)\n\nI teach mainly in English and German, my mother tongue being German. Outside of the yoga mat, I also speak French and Croatian very well.\n\n### More\n\nPrivate lesson at your home, à 75min from CHF 135\n\nPartner lesson at your home, à 75min from CHF 170.-\n\nFurther prices are available on request. I look forward to hearing from you.",
  "contact": "## Contact\n\nMara Pavic\\\n[info@mara-yoga.com](info@mara-yoga.com)\\\n+41 77 466 62 28",
  "contactImage": "/images/uploads/mara-yoga-instructor-teacher.jpg"
}