{
  "intro01": "For me, yoga has become a self-care ritual. Through regular yoga practice, I learn more and more about my body, find out where I get aches and pains, build lasting strength and flexibility, find inner peace and create space to think clearly. I love the combination of movement, meditation and active recovery. I practice yoga so I can get out of my comfort zone, relinquish control and trust in the flow of life. This is how we free ourselves from over-attachment to our egos and create more space for dignity. This is how we find true connection.",
  "intro02": "Through mindful physical exercises, accompanied by conscious breathing techniques and meditating to achieve self-reflection, we embark on a journey of self-discovery. The self becomes clearer and we have a better understanding of how we can minimise our suffering. We learn how to be flexible, both on and off the yoga mat, to keep us from breaking. Treating ourselves with kindness opens up our hearts and lets us approach life’s challenges with greater peace. Mindfulness enables us to draw wisdom from our experiences on our journey through life. This creates positive change – both inside us and around us.",
  "about": "## About me\n\nI am 38 years old and have been practising yoga for nine years. I learned from my wonderful yoga instructors Jenny and Igor ([thejewelofyoga.com](https://www.thejewelofyoga.com/)), who I return to time and time again.\n\nI have been physically active since I was a child. I started with gymnastics, worked off my energy with fitness and boxing in my youth, then I danced for many years - mainly ballet, jazz and contemporary dance - and now I practise the martial art of Brazilian Jiu Jitsu (BJJ). I integrate animal flows and mobility training into my everyday life, try to avoid using lifts and escalators, walk and train barefoot as often as possible and spend as much time as I can with nature.\n\nAs an internationally recognised yoga instructor by the Yoga Alliance (RYT 200), it is my duty to adhere to the principles and training requirements laid out by the Yoga Alliance.\n\nI don’t follow any specific style of yoga or any single guru. Instead, I always remain curious and continue to learn. Sanskrit and chanting are not part of my teaching style. I do not worship any gods, but I do respect and hold ancient wisdom in high esteem. I give particular thought to what teachings we can use for us personally and for society as a whole, and I enjoy discussing different philosophies of life. My interactions with my students are authentic and down to earth: I only teach based on my personal experience.\n\n### Qualifications\n\nStarting soon: \\\n300-hour yoga teacher training with Yoga Medicine®, [yogamedicine.com](https://yogamedicine.com/)\n\nJanuary – February 2021: \\\nMeditation Course – introduction with meditation and mindfulness coach Ahlaad Piwnik, [raum-fuer-bewusst-sein.ch](https://www.raum-fuer-bewusst-sein.ch/)\n\nJuly 2020 – January 2021: \\\n200-hour yoga teacher training with Ezgi Fisher, [stambha.yoga](https://stambha.yoga/)",
  "availablity": "## Classes & prices\n\n### Current classes\n\nEvery Wednesday, 7:15-8:15 pm.[](info@mara-yoga.com)\\\nWhere: Studio Yogabriel ([yogabriel.ch](https://www.yogabriel.ch/)), Beethovenstr. 49 / 4th floor, 8002 Zurich\\\nRegistration: e-mail or WhatsApp/text\\\nPrices: single class CHF 25, 10-class subscription CHF 230 (cash or TWINT)\n\nI mainly teach in English and German: my first language is German. Off the yoga mat, I also speak very good French and Croatian.\n\n### More\n\nI’m a mobile yoga instructor – so I can come to your home or studio. You can book me for a private yoga lesson (either for a group or just for yourself), a yoga retreat here in Switzerland or abroad, workshops, classes at your workplace, private events or for regular classes in the studio.\n\nPrivate yoga lesson at your home, 75 mins from CHF 135\n\nPartner yoga lesson at your home, 75 mins from CHF 170\n\nAdditional pricing upon request. I would love to hear from you!",
  "contact": "## Contact\n\nMara\\\n[info@mara-yoga.com](info@mara-yoga.com)\\\n+41 77 466 62 28\n\n[Instagram](https://www.instagram.com/thoughtful_yoga_practice/?utm_source=qr)",
  "contactImage": "/images/uploads/mara-yoga-instructor-teacher.jpg"
}