{
  "intro01": "Yoga has become a self-care ritual for me. Thanks to the constant practice of yoga, I get to know my body better and better, I know how to relieve my pain, I build lasting strength and flexibility, I come to inner peace and create space for clear thoughts. I also love the combination of movement, sweating, meditating, stretching.... Simply doing something good for yourself. Over time, the intensity and dimension of my yoga practice change, because I consciously notice the changes and grow from them.",
  "intro02": "Through mindful body exercises, accompanied by conscious breathing techniques and introspection with meditation, we embark on a journey of self-discovery. The self becomes more transparent and we know better how to minimise our suffering. We learn to be flexible, on and off the (yoga) mat, so that we do not break. Dealing lovingly with ourselves opens our hearts and allows us to meet challenges in a relaxed and loving way. If we perceive consciously, we can take what we have experienced with us as wisdom on our path. And this is how positive change comes about.",
  "about": "## About me\n\nI have been practicing yoga since 2015, met by the wonderful yoga teachers Jenny & Igor ([thejewelofyoga.com](https://thejewelofyoga.com/)), to whom I return again and again.\n\nAs a Yoga Alliance Internationally Recognised Yoga Teacher (RYT 200), I am committed to upholding the Yoga Alliance foundations and training requirements.\n\nI am currently deepening my anatomical and therapeutic knowledge at Yoga Medicine® ([yogamedicine.com](https://yogamedicine.com/)) to complete the 500HR Advanced Teacher Training and work as a Yoga Medicine® Therapeutic Specialist.\n\nI do not follow any particular yoga direction nor do I follow any single guru, but keep my curiosity and keep learning. Sanskrit and chanting are not part of my teaching style. I do not worship any gods, but respect and honour ancient wisdom, reflect on what lessons we can learn from it for ourselves personally and for society, and enjoy exchanging views on philosophies of life. \n\nFinally, my goal is to show students different elements of yoga practice that can be individually performed outside of class to promote their own well-being, be it physical or psychological. My personal commitment to my students is true, I only pass on what I have experienced myself and remain down to earth.\n\n### Training:\n\nCurrent: \\\n300HR Yoga Teacher Training with Yoga Medicine®, [yogamedicine.com](https://yogamedicine.com/)\n\nJanuary - February 2021: \\\nMeditation Course Introduction with Meditation and Consciousness Coach Ahlaad Piwnik, [raum-fuer-bewusst-sein.ch](https://www.raum-fuer-bewusst-sein.ch/)\n\nJuly 2020 - January 2021: \\\n200HR Yoga Teacher Training with Ezgi Fisher, [stambha.yoga](https://stambha.yoga/)\n\nOctober 2020: \\\nThai Yoga Massage Basic Course with Thomas Fankhauser, [asianbodywork.ch](https://asianbodywork.ch/)",
  "availablity": "## Availability\n\nFlexibly available and open for offers:\n\nAs a mobile yoga teacher, I am happy to come to your home, your studio, or we can go out together in the park. You can book me for private classes in groups or individually, for retreats in Switzerland and abroad, workshops, private events but also for regular classes in the studio. I am based in Zurich and still looking for my own yoga studio.\n\nI teach mainly in English and German, my mother tongue being German. Outside of the yoga mat, I also speak French and Croatian very well.\n\n### Prices\n\nPrivate lesson at your home, à 75min from CHF 120\n\nPrivate lesson in groups, à 60min from CHF 50.- p.p., min. 2 persons\n\nPartner lesson at your home, à 75min from CHF 150.-\n\nFurther prices are available on request. I look forward to hearing from you.",
  "contact": "## Contact\n\nMara Pavic\\\n[info@mara-yoga.com](info@mara-yoga.com)\\\n078 805 89 63",
  "contactImage": "/images/uploads/mara-pavic-fake.jpg"
}